{
  "personalInfo": [
    {
      "title": "Статус",
      "values": [
        "Холост",
        "Женат/замужем",
        "В разводе"
      ],
      "isRequired": 1
    },
    {
      "title": "Возраст",
      "values": [
        "18-24",
        "25-34",
        "35-44",
        "45-54",
        "55-64",
        "65-74"
      ],
      "isRequired": 1
    },
    {
      "title": "Пол",
      "values": [
        "Мужской",
        "Женский",
        "Не скажу"
      ],
      "isRequired": 1
    }
  ],
  "questions": [
    {
      "title": "1",
      "values": [
        "J’aime faire du sport, je vais régulièrement au gym.",
        "Dans mes projets, il y a du sport, mais jusqu’à présent, cela se produit de manière irrégulière."
      ],
      "isRequired": 1
    },
    {
      "title": "2",
      "values": [
        "J’ai beaucoup de faiblesses.",
        "J’ai une haute estime de soi."
      ],
      "isRequired": 1
    },
    {
      "title": "3",
      "values": [
        "Ma chambre est toujours bien rangée.",
        "Je n’essaie pas vraiment de rester propre et bien rangé."
      ],
      "isRequired": 1
    },
    {
      "title": "4",
      "values": [
        "C’est agréable de travailler seul parce que vous ne répondez pas pour les autres.",
        "Le travail du leader donne un important sens des responsabilités aux autres."
      ],
      "isRequired": 1
    },
    {
      "title": "5",
      "values": [
        "Je suis intéressé par de nouveaux articles dans le monde de la mode.",
        "Certaines choses «à la mode» m’irritent."
      ],
      "isRequired": 1
    },
    {
      "title": "6",
      "values": [
        "J’ai du mal à rester inactif",
        "Je suis une personne calme et préfère ne pas me précipiter."
      ],
      "isRequired": 1
    },
    {
      "title": "7",
      "values": [
        "Tous mes échecs sont uniquement de ma faute, et non de la fautes d’autres personnes et circonstances.",
        "Il arrive que les circonstances et d’autres personnes interfèrent avec mes plans."
      ],
      "isRequired": 1
    },
    {
      "title": "8",
      "values": [
        "J’aime qu’il y ait de l’ordre sur mon bureau.",
        "J’adore le désordre créatif. La pédanterie n’est pas pour moi."
      ],
      "isRequired": 1
    },
    {
      "title": "9",
      "values": [
        "Je suis un très bon interprète, si le leadership définit clairement la tâche pour moi.",
        "Je prends souvent le contrôle de moi-même et je m’efforce de décider ce qui sera fait et comment."
      ],
      "isRequired": 1
    },
    {
      "title": "10",
      "values": [
        "J’aime les surprises.",
        "J’adore la prévisibilité des événements."
      ],
      "isRequired": 1
    },
    {
      "title": "11",
      "values": [
        "Je pense que je suis une personne active et agile",
        "Je pense qu’un mode de vie plus mesuré me convient mieux"
      ],
      "isRequired": 1
    },
    {
      "title": "12",
      "values": [
        "Il arrive que je me sens comme un échec",
        "Je gagne presque toujours"
      ],
      "isRequired": 1
    },
    {
      "title": "13",
      "values": [
        "Je viens à la réunion à l’heure ou à l’avance, c’est très important.",
        "Il arrive que je suis en retard pour les réunions. Dans une grande ville avec des embouteillages, c’est une chose courante."
      ],
      "isRequired": 1
    },
    {
      "title": "14",
      "values": [
        "Tout en allant vers l’objectif, de nombreuses nuances peuvent apparaître. Des personnes plus expérimentées peuvent aider à éviter les erreurs.",
        "Si je suis confiant dans l’objectif choisi, il est très difficile d’influencer mes actions."
      ],
      "isRequired": 1
    },
    {
      "title": "15",
      "values": [
        "Je ne suis pas intéressé lorsque la réponse est claire à l’avance.",
        "Je préfère les choses familières et compréhensibles."
      ],
      "isRequired": 1
    },
    {
      "title": "16",
      "values": [
        "J’aime faire plusieurs choses en même temps.",
        "Si j’ai plusieurs tâches prévues, je les fais de manière séquentielle: une première, puis une autre."
      ],
      "isRequired": 1
    },
    {
      "title": "17",
      "values": [
        "Гn mauvais arrangement vaut mieux qu’un bon procès.",
        "Du choc des opinions jaillit la lumière."
      ],
      "isRequired": 1
    },
    {
      "title": "18",
      "values": [
        "Je suis fasciné par les tâches difficiles qui nécessitent de la persévérance et de la diligence.",
        "Je choisis d’être le premier à résoudre des problèmes qui ne nécessitent pas beaucoup de temps, et ensuite tout le reste."
      ],
      "isRequired": 1
    },
    {
      "title": "19",
      "values": [
        "Je suis calme que quelqu’un contrôle mon travail à différentes étapes.",
        "Je supporte à peine quand quelqu’un contrôle mon travail jusqu’à ce qu’il soit terminé."
      ],
      "isRequired": 1
    },
    {
      "title": "20",
      "values": [
        "J’ai tendance à fantasmer et à imaginer.",
        "Je préfère regarder le monde actuel."
      ],
      "isRequired": 1
    },
    {
      "title": "21",
      "values": [
        "Je préfère aller rapidement dans les musées, car je peux voir de nombreuses peintures.",
        "Au musée, je préfère aller lentement, en considérant attentivement le plus intéressant."
      ],
      "isRequired": 1
    },
    {
      "title": "22",
      "values": [
        "Les gens devraient s’entraider.",
        "Chacun devrait pouvoir prendre soin de lui-même."
      ],
      "isRequired": 1
    },
    {
      "title": "23",
      "values": [
        "J’étais un élève assidu à l’école.",
        "À l’école, il était difficile pour moi de rester assis."
      ],
      "isRequired": 1
    },
    {
      "title": "24",
      "values": [
        "Il est beaucoup plus facile de corriger les erreurs pendant le travail qu’après sa fin.",
        "Il est beaucoup plus facile de faire tout le travail, puis de corriger les erreurs."
      ],
      "isRequired": 1
    },
    {
      "title": "25",
      "values": [
        "Je préfère lire sur l’aventure, le mysticisme, la science-fiction, où tout est imprévisible.",
        "Je suis fasciné par la littérature scientifique et les classiques - tout y est réaliste."
      ],
      "isRequired": 1
    },
    {
      "title": "26",
      "values": [
        "Je supporte calmement la solitude, mais je me dynamise pendant une communication intense.",
        "Je supporte calmement des grands groupes de personnes, mais je me détends seul ou avec des proches."
      ],
      "isRequired": 1
    },
    {
      "title": "27",
      "values": [
        "Il y a toujours la possibilité de négocier et de faire des concessions mutuelles.",
        "Avec des concessions mutuelles, les deux parties sont mécontentes. Pour atteindre l’objectif, quelqu’un seul devra céder."
      ],
      "isRequired": 1
    },
    {
      "title": "28",
      "values": [
        "Je pense que le travail acharné et la persévérance sont au cœur du succès.",
        "Je pense que le succès vient à ceux qui réussissent et sont talentueux."
      ],
      "isRequired": 1
    },
    {
      "title": "29",
      "values": [
        "Mes proches peuvent m’appeler plusieurs fois par jour.",
        "Je n’aime pas les appels téléphoniques fréquents de mes proches."
      ],
      "isRequired": 1
    },
    {
      "title": "30",
      "values": [
        "Je passe une partie de mon temps au fond de mes pensées.",
        "Je n’aime pas passer beaucoup de temps à réfléchir, je suis une personne d’action"
      ],
      "isRequired": 1
    },
    {
      "title": "31",
      "values": [
        "Je rencontre facilement de nouvelles personnes.",
        "C’est plus facile pour moi quand un étranger est représenté par un de mes amis ou collègues."
      ],
      "isRequired": 1
    },
    {
      "title": "32",
      "values": [
        "J’aime les gens qui m’entourent et je suis heureux de faire partie de l’équipe.",
        "Le but de chaque personne est son bonheur personnel et le bonheur d’un cercle restreint de ses proches. Si vous voulez rendre les gens heureux, rendez-vous d’abord heureux."
      ],
      "isRequired": 1
    },
    {
      "title": "33",
      "values": [
        "Il est important de planifier votre avenir.",
        "La vie peut et doit être imprévisible."
      ],
      "isRequired": 1
    },
    {
      "title": "34",
      "values": [
        "J’éprouve souvent de la solitude, de la tristesse et du refus de faire quoi que ce soit.",
        "Je suis optimiste et jamais déprimé."
      ],
      "isRequired": 1
    },
    {
      "title": "35",
      "values": [
        "Je connais bien la beauté et l’élégance.",
        "Ma vision de la beauté est la même que celle des autres."
      ],
      "isRequired": 1
    },
    {
      "title": "36",
      "values": [
        "Je pense que c’est génial: élargir votre cercle de connaissances et d’amis.",
        "Je pense qu’il est préférable d’avoir des amis pour une communication constante."
      ],
      "isRequired": 1
    },
    {
      "title": "37",
      "values": [
        "La plupart des gens essaient d’être décents.",
        "La plupart des gens ont peur de la punition, et souvent cela ne fait que les arrêter."
      ],
      "isRequired": 1
    },
    {
      "title": "38",
      "values": [
        "Je suis très bouleversé par les échecs.",
        "Ne faites pas attention aux échecs sur le chemin de l’objectif."
      ],
      "isRequired": 1
    },
    {
      "title": "39",
      "values": [
        "Mon humeur dépend des circonstances.",
        "Il est difficile de ruiner mon humeur"
      ],
      "isRequired": 1
    },
    {
      "title": "40",
      "values": [
        "J’irais en cours de théâtre.",
        "J’irais aux cours de littératie financière."
      ],
      "isRequired": 1
    },
    {
      "title": "41",
      "values": [
        "J’adore être en groupes de gens grands et amusants",
        "Je préfère la solitude et le silence."
      ],
      "isRequired": 1
    },
    {
      "title": "42",
      "values": [
        "Je pense que les gens ont tendance à coopérer.",
        "Je pense que les gens ont tendance à rivaliser."
      ],
      "isRequired": 1
    },
    {
      "title": "43",
      "values": [
        "L’échec peut me perturber pendant un certain temps. Chaque échec doit être bien pensé.",
        "Les gens ont tendance à faire des erreurs, je ne fais pas exception. Aujourd’hui c’est l’échec, demain c’est la chance."
      ],
      "isRequired": 1
    },
    {
      "title": "44",
      "values": [
        "Il y a eu beaucoup de tragédie dans ma vie.",
        "Dans toutes les situations, je trouve des points positifs."
      ],
      "isRequired": 1
    },
    {
      "title": "45",
      "values": [
        "Les oeuvres d’art me ravissent.",
        "Toutes les œuvres d’art ne peuvent pas m’impressionner."
      ],
      "isRequired": 1
    },
    {
      "title": "46",
      "values": [
        "J’aime regarder des compétitions extrêmes.",
        "Je ne comprends pas pourquoi les gens font des sports dangereux"
      ],
      "isRequired": 1
    },
    {
      "title": "47",
      "values": [
        "Le meilleur style de leadership est une explication discrète et polie de ce qui doit être fait.",
        "Souvent, les ordres sont mieux compris que les explications et la persuasion."
      ],
      "isRequired": 1
    },
    {
      "title": "48",
      "values": [
        "Je pense aux décisions avant de prendre.",
        "Je prends des décisions rapidement."
      ],
      "isRequired": 1
    },
    {
      "title": "49",
      "values": [
        "Je pense que la vie rend certaines personnes mauvaises.",
        "La plupart des gens sont gentils par nature."
      ],
      "isRequired": 1
    },
    {
      "title": "50",
      "values": [
        "Je suis sujet à de fortes émotions.",
        "Il est presque impossible de me déséquilibrer."
      ],
      "isRequired": 1
    },
    {
      "title": "5",
      "values": [
        "Les sensations fortes vous font vous sentir \"vivant\".",
        "Je préfère éviter les situations dangereuses."
      ],
      "isRequired": 1
    },
    {
      "title": "52",
      "values": [
        "Si je suis nommé senior, je ne refuserai pas, mais je ne brûle pas d’envie d’être le leader.",
        "Je prends le rôle de leader et prends l’initiative avec plaisir."
      ],
      "isRequired": 1
    },
    {
      "title": "53",
      "values": [
        "J’ai tendance à contrôler mes sentiments et mes désirs.",
        "Si je veux quelque chose, je le fais."
      ],
      "isRequired": 1
    },
    {
      "title": "5",
      "values": [
        "Il y a des gens que je n’aime pas.",
        "J’aime généralement les gens avec qui je communique."
      ],
      "isRequired": 1
    },
    {
      "title": "55",
      "values": [
        "Mon humeur s’inverse facilement.",
        "Je suis toujours calme et équilibré."
      ],
      "isRequired": 1
    },
    {
      "title": "56",
      "values": [
        "Je pense que les carnavals, les vacances et les fêtes sont un plaisir.",
        "Le plaisir est de se détendre dans un endroit isolé."
      ],
      "isRequired": 1
    },
    {
      "title": "57",
      "values": [
        "Je respecte les opinions des autres et je l’écoute.",
        "Si je sais que j’ai raison, alors l’opinion des personnes supérieurs par âge ou statut n’a pas vraiment d’importance."
      ],
      "isRequired": 1
    },
    {
      "title": "58",
      "values": [
        "Je fais une liste de courses et j’essaye de ne pas aller au-delà.",
        "J’aime me faire plaisir avec des choses agréables imprévues."
      ],
      "isRequired": 1
    },
    {
      "title": "59",
      "values": [
        "Parfois, je me méfie des autres.",
        "La plupart des gens sont honnêtes et peuvent faire confiance."
      ],
      "isRequired": 1
    },
    {
      "title": "60",
      "values": [
        "Je peux être tellement excité que je peux pleurer",
        "Je ne pleure jamais, c’est difficile de m’égarer."
      ],
      "isRequired": 1
    },
    {
      "title": "61",
      "values": [
        "Je me sens bien quand ils font attention à moi.",
        "Je suis une personne humble et je n’aime pas attirer l’attention sur moi."
      ],
      "isRequired": 1
    },
    {
      "title": "62",
      "values": [
        "Je suis vulnérable.",
        "Je me rapporte calmement aux déclarations des autres qui m’ont été adressées."
      ],
      "isRequired": 1
    },
    {
      "title": "63",
      "values": [
        "Je suis une personne prudente, je pense à plusieurs options.",
        "Je me distingue par une attitude calme face à la vie. Il y aura un problème - nous allons résoudre."
      ],
      "isRequired": 1
    },
    {
      "title": "64",
      "values": [
        "J’essaie d’être amical avec tout le monde.",
        "Je ne suis pas toujours et pas avec tout le monde une personne gentille."
      ],
      "isRequired": 1
    },
    {
      "title": "65",
      "values": [
        "J’aime faire sourire et surprendre.",
        "Je suis toujours ce que je suis. Je n’essaye pas de plaire à quelqu’un."
      ],
      "isRequired": 1
    },
    {
      "title": "66",
      "values": [
        "Je peux attirer l’attention des gens et le faire facilement.",
        "Je n’attire pas l’attention des gens, je n’en ai pas besoin."
      ],
      "isRequired": 1
    },
    {
      "title": "67",
      "values": [
        "Je crains que quelque chose de désagréable puisse arriver dans ma vie.",
        "Je ne m’inquiète pas du tout des problèmes possibles."
      ],
      "isRequired": 1
    },
    {
      "title": "68",
      "values": [
        "Je planifie les voyages avec soin.",
        "Les aventures imprévues sont les plus vives."
      ],
      "isRequired": 1
    },
    {
      "title": "69",
      "values": [
        "Je suis toujours attentionné envers les autres.",
        "J’offense la fierté des autres parfois comme une blague, parfois intentionnellement."
      ],
      "isRequired": 1
    },
    {
      "title": "70",
      "values": [
        "Je pense que la vie est un jeu.",
        "La vie est une expérience transmise aux générations futures."
      ],
      "isRequired": 1
    },
    {
      "title": "71",
      "values": [
        "J’aime que les gens fassent attention à mon apparence.",
        "Dans la société, je ne me distingue généralement pas par des vêtements et des comportements à la mode."
      ],
      "isRequired": 1
    },
    {
      "title": "72",
      "values": [
        "Je suis plus un «auditeur» qu’un «conteur».",
        "En compagnie d’amis, je me retrouve souvent au centre de l’attention."
      ],
      "isRequired": 1
    },
    {
      "title": "73",
      "values": [
        "Je pense que le travail acharné régulier est la chose principale pour le travail réussi.",
        "Je pense que tout travail est plus facile à faire, en faisant confiance à votre intuition et à votre inspiration."
      ],
      "isRequired": 1
    },
    {
      "title": "74",
      "values": [
        "J’essaie toujours d’être gentil et prévenant avec tout le monde.",
        "Je fais attention aux autres, et je suis une personne gentille et prévenante seulement avec des amis et des parents"
      ],
      "isRequired": 1
    },
    {
      "title": "75",
      "values": [
        "Parfois, j’ai l’impression de pouvoir découvrir quelque chose de nouveau en moi.",
        "Les gens ne changent pas, mais s’adaptent uniquement aux circonstances."
      ],
      "isRequired": 1
    }
  ]
}