{
  "personalInfo": [
    {
      "title": "Статус",
      "values": [
        "Холост",
        "Женат/замужем",
        "В разводе"
      ],
      "isRequired": 1
    },
    {
      "title": "Возраст",
      "values": [
        "18-24",
        "25-34",
        "35-44",
        "45-54",
        "55-64",
        "65-74"
      ],
      "isRequired": 1
    },
    {
      "title": "Пол",
      "values": [
        "Мужской",
        "Женский",
        "Не скажу"
      ],
      "isRequired": 1
    }
  ],
  "questions":  [
    {
      "title": "1",
      "values": [
        "Mi piace fare lo sport, frequento regolarmente la palestra",
        "I miei piani contengono fare lo sport, ma finora questo non avviene in modo regolare."
      ],
      "isRequired": 1
    },
    {
      "title": "2",
      "values": [
        "Ho molte debolezze earenze",
        "Ho un'alta autostima."
      ],
      "isRequired": 1
    },
    {
      "title": "3",
      "values": [
        "La mia stanza è sempre molto la pulizia",
        "Non cerco molto di mantenere laulizia e l'ordine"
      ],
      "isRequired": 1
    },
    {
      "title": "4",
      "values": [
        "Lavorare da solo è bello perché non sei responsabile per le altre persone",
        " Il lavoro di un dirigente dà un importante senso di responsabilità per gli altri"
      ],
      "isRequired": 1
    },
    {
      "title": "5",
      "values": [
        "Sono interessato alle novità nel mondo della moda",
        "Alcune cose \"alla moda\" mi fanno irritare"
      ],
      "isRequired": 1
    },
    {
      "title": "6",
      "values": [
        "E ' difficile per me restare senza fare niente",
        "Sono una persona calma e preferisco non avere fretta"
      ],
      "isRequired": 1
    },
    {
      "title": "7",
      "values": [
        "Solo io ho la colpa in tutti i miei fallimenti e non le altre persone e le circostanze",
        "A volte i miei piani sono ostacolati dalle circostanze e da altre persone"
      ],
      "isRequired": 1
    },
    {
      "title": "8",
      "values": [
        "Mi piace che sul mio tavolo di lavoro regna l'ordine",
        "Mi piace il disordine creativo. Il pedantismo non è la mia caratteristica."
      ],
      "isRequired": 1
    },
    {
      "title": "9",
      "values": [
        "Sono un ottimo esecutore se la direzione mi pone chiaramente un compito",
        "Spesso prendo il comando e mi sforzo di decidere cosa e come sarà fatto"
      ],
      "isRequired": 1
    },
    {
      "title": "10",
      "values": [
        "Sono affascinato dalle sorprese",
        "Mi piace la prevedibilità degli eventi"
      ],
      "isRequired": 1
    },
    {
      "title": "11",
      "values": [
        "Penso di essere una persona attiva e mobile",
        "Penso che per me è più adatto uno stile misurato di vita"
      ],
      "isRequired": 1
    },
    {
      "title": "12",
      "values": [
        "A volte mi sento un perdente",
        "Quasi sempre vinco"
      ],
      "isRequired": 1
    },
    {
      "title": "13",
      "values": [
        "Vengo all'appuntamento in tempo o in anticipo, è molto importante.",
        "A volte sono in ritardo per gli appuntamenti. In una grande città con gli ingorghi, è una cosa regolare."
      ],
      "isRequired": 1
    },
    {
      "title": "14",
      "values": [
        "Ci possono essere molte sfumature durante il movimento verso l'obiettivo. Le persone più esperte possono aiutare ad evitare gli errori.",
        "Se sono sicuro dell'obiettivo scelto, le mie azioni sono molto difficili da influenzare."
      ],
      "isRequired": 1
    },
    {
      "title": "15",
      "values": [
        "Non mi interessa quando la risposta è chiara in anticipo",
        "Preferisco le cose familiari e comprensibili"
      ],
      "isRequired": 1
    },
    {
      "title": "16",
      "values": [
        " Mi piace fare più cose contemporaneamente",
        "Se ho pianificato più affari, li faccio in modo coerente: prima uno, poi l'altro"
      ],
      "isRequired": 1
    },
    {
      "title": "17",
      "values": [
        "Il mondo debole è meglio di una buona lite.",
        "Nelle dispute nasce la verità"
      ],
      "isRequired": 1
    },
    {
      "title": "18",
      "values": [
        "Sono affascinato dai compiti difficili che richiedono la perseveranza e la diligenza",
        "Prima scelgo a risolvere i problemi che non richiedono molto tempo, e solo dopo tutto il resto."
      ],
      "isRequired": 1
    },
    {
      "title": "19",
      "values": [
        "Sono calmo nel vedere qualcuno che controlla il mio lavoro in diverse fasi",
        " Ho difficoltà a sopportare quando qualcuno controlla il mio lavoro fino a quando non è finito"
      ],
      "isRequired": 1
    },
    {
      "title": "20",
      "values": [
        "È il mio modo di fantasticare e immaginare.",
        "Preferisco percepire il mondo in modo reale."
      ],
      "isRequired": 1
    },
    {
      "title": "21",
      "values": [
        "Nei musei preferisco camminare veloce, perché posso vedere e stidiare molti dipinti",
        "Nel museo preferisco camminare lentamente, guardando attentamente le cose più interessanti"
      ],
      "isRequired": 1
    },
    {
      "title": "22",
      "values": [
        "Le persone dovrebbero aiutarsi a vicenda",
        "Tutti dovrebbero essere in grado di prendersi cura di se stessi"
      ],
      "isRequired": 1
    },
    {
      "title": "23",
      "values": [
        "A scuola ero uno studente diligente",
        "A scuola ho avuto difficoltà a stare fermo"
      ],
      "isRequired": 1
    },
    {
      "title": "24",
      "values": [
        "È molto più facile correggere gli errori durante il lavoro che dopo la sua fine",
        "È molto più facile prima completare il lavoro, e quindi correggere i difetti"
      ],
      "isRequired": 1
    },
    {
      "title": "25",
      "values": [
        "Preferisco leggere di avventure, misticismo, fantascienza, dove tutto è imprevedibile",
        "Sono affascinato dalla letteratura scientifica e dai classici  dove tutto è realistico"
      ],
      "isRequired": 1
    },
    {
      "title": "26",
      "values": [
        "Sopporto tranquillamente la solitudine, ma mi carico di energia durante un'intensa comunicazione",
        "Mi trovo tranquillamente in una grande compagnia, ma riposo da solo o con persone vicine"
      ],
      "isRequired": 1
    },
    {
      "title": "27",
      "values": [
        "C'è sempre la possibilità di negoziare e fare i compromessi reciproci.",
        "Con i compromessi reciproci entrambe le parti sono scontenti. Per raggiungere l'obiettivo, qualcuno dovrà mollare."
      ],
      "isRequired": 1
    },
    {
      "title": "28",
      "values": [
        "Penso che la base del successo sia il duro lavoro e la perseveranza.",
        "Penso che il successo arrivi a coloro che sono fortunati e talentuosi."
      ],
      "isRequired": 1
    },
    {
      "title": "29",
      "values": [
        "I miei cari possono chiamarmi più volte al giorno",
        "Non mi piacciono le telefonate frequenti dai miei cari"
      ],
      "isRequired": 1
    },
    {
      "title": "30",
      "values": [
        "Una parte del tempo trascorro in una profonda riflessione",
        "Non mi piace spendere un sacco di tempo a pensare, io sono un uomo d'azione"
      ],
      "isRequired": 1
    },
    {
      "title": "31",
      "values": [
        "Per me è facile conoscere le persone nuove",
        " È più facile per me quando uno sconosciuto è rappresentato da uno dei miei amici o colleghi"
      ],
      "isRequired": 1
    },
    {
      "title": "32",
      "values": [
        "Mi piacciono le persone che mi circondano e sono felice di far parte della squadra",
        "Lo scopo di ogni persona è la sua felicità personale e la felicità della ristretta cerchia dei suoi cari. Se vuoi rendere felici le persone, fallo prima di tutto felice te stesso."
      ],
      "isRequired": 1
    },
    {
      "title": "33",
      "values": [
        "Nella vita è importante pianificare il tuo futuro",
        "La vita può e deve essere imprevedibile"
      ],
      "isRequired": 1
    },
    {
      "title": "34",
      "values": [
        "Spesso provo solitudine, tristezza e riluttanza a fare qualsiasi cosa",
        "Sono ottimista e non sono mai depresso"
      ],
      "isRequired": 1
    },
    {
      "title": "35",
      "values": [
        "So bene cos'è la bellezza e l'eleganza",
        "La mia idea di bellezzaoincide non la stessa dgli altri"
      ],
      "isRequired": 1
    },
    {
      "title": "36",
      "values": [
        "Penso che sia fantastico: espandere la tua cerchia di conoscenti e amici",
        "Penso che per una comunicazione costante sia meglio avere pochi amici"
      ],
      "isRequired": 1
    },
    {
      "title": "37",
      "values": [
        "La maggior parte delle persone cerca di essere decente",
        "La maggior parte delle persone ha paura della punizione, e spesso solo questo li ferma."
      ],
      "isRequired": 1
    },
    {
      "title": "38",
      "values": [
        "Sono molto dispiaciuto per i fallimenti",
        "Non vale la pena prestare l'aattenzione ai fallimenti sulla strada verso l'obiettivo"
      ],
      "isRequired": 1
    },
    {
      "title": "39",
      "values": [
        "Il mio umore dipende dalle circostanze",
        "È difficile rovinare il mio umore"
      ],
      "isRequired": 1
    },
    {
      "title": "40",
      "values": [
        "Vorrei andare a un corso di recitazione",
        "Andrei a corsi dell'alfabetizzazione finanziaria"
      ],
      "isRequired": 1
    },
    {
      "title": "41",
      "values": [
        "Mi piace trovarmi nelle companie grandi e divertenti",
        "Preferisco la solitudine ed il silenzio"
      ],
      "isRequired": 1
    },
    {
      "title": "42",
      "values": [
        "Penso che le persone tendono a collaborare",
        "Penso che le persone tendono a concorrere"
      ],
      "isRequired": 1
    },
    {
      "title": "43",
      "values": [
        "Il fallimento potrebbe mettermi fuori gioco per un po'. Ogni fallimento dovrebbe essere ben studiato.",
        "Le persone tendono a sbagliare, io non faccio eccezione. Oggi è il fallimento, domani è la fortuna."
      ],
      "isRequired": 1
    },
    {
      "title": "44",
      "values": [
        "La mia vita è stata molto tragica.",
        "In tutte le situazioni trovo i momenti  positivi."
      ],
      "isRequired": 1
    },
    {
      "title": "45",
      "values": [
        "Le opere d'arte mi fanno ammirare e deliziare",
        "Non tutte le opere d'arte possono impressionarmi"
      ],
      "isRequired": 1
    },
    {
      "title": "46",
      "values": [
        "Mi piace guardare le gare estreme.",
        "Non capisco perché la gentea lo sport pericoloso."
      ],
      "isRequired": 1
    },
    {
      "title": "47",
      "values": [
        "Lo stile miglior di leadership è una spiegazione gentile e educata di cosa fare",
        " Spesso l'ordine comprendono meglio che gli spiegazioni e convinzioni"
      ],
      "isRequired": 1
    },
    {
      "title": "48",
      "values": [
        "Io penso prima di prendere la decisione",
        "Io prendo subito la decisione"
      ],
      "isRequired": 1
    },
    {
      "title": "49",
      "values": [
        "Penso che la vita fa diventare cattive alcuneersone",
        "La maggior parte delle persone sono gentili di natura"
      ],
      "isRequired": 1
    },
    {
      "title": "50",
      "values": [
        "Sono soggetto a forti emozioni",
        "È quasi impossibile sbilanciarmi"
      ],
      "isRequired": 1
    },
    {
      "title": "51",
      "values": [
        "Le sensazioni forti ti fanno sentire \"vivo\" ",
        "Preferisco evitare le situazioni pericolose"
      ],
      "isRequired": 1
    },
    {
      "title": "52",
      "values": [
        "Se mi nominano il capo, non mi arrendo, ma non mi dilungherò nei dirigenti",
        "Sono felice di assumere il ruolo di leader, prendere l'iniziativa"
      ],
      "isRequired": 1
    },
    {
      "title": "53",
      "values": [
        "Ho il controllo dei miei sentimenti e dei miei desideri",
        "Seguo i miei desideri. Se voglio qualcosa, lo faccio."
      ],
      "isRequired": 1
    },
    {
      "title": "54",
      "values": [
        "Ci sono le persone che non mi piacciono",
        "Le persone con cui parloi solito mi piacciono."
      ],
      "isRequired": 1
    },
    {
      "title": "55",
      "values": [
        "Il mio umore cambia facilmente al contrario",
        "Sono sempre calmo ed equilibrato"
      ],
      "isRequired": 1
    },
    {
      "title": "56",
      "values": [
        "Penso che i carnevali, feste e luoghi di ritrovo siano un piacere.",
        "Il piacere è quello di rilassarsi in un luogo appartato e ritirato"
      ],
      "isRequired": 1
    },
    {
      "title": "57",
      "values": [
        "Rispetto l'opinione degli altri e lo ascolto",
        "Se so che ho ragione, l'opinione degli anziani per età o posizione non ha molta importanza"
      ],
      "isRequired": 1
    },
    {
      "title": "58",
      "values": [
        "Preparo una lista della spesa e cerco di non andare oltre",
        "Mi piace compiacermi con le cose piacevoli non pianificate"
      ],
      "isRequired": 1
    },
    {
      "title": "59",
      "values": [
        "A volte mi riferiscoospettoso verso le altreersone ",
        "La maggior parte delle persone sono onesti, e puoi fidarti di loro"
      ],
      "isRequired": 1
    },
    {
      "title": "60",
      "values": [
        "Succede che sono così eccitato che potrei piangere.",
        "Non piango mai, è difficile farmi arrabbiare"
      ],
      "isRequired": 1
    },
    {
      "title": "61",
      "values": [
        "Mi sento bene quando mi prestano attenzione",
        "Sono una persona umodesta e non mi piace attirare l'attenzione su di me."
      ],
      "isRequired": 1
    },
    {
      "title": "62",
      "values": [
        "I miei sentimenti sono facilmente vulnerabili",
        "Sono calmo riguardo alle dichiarazioni degli altri nel mio indirizzo"
      ],
      "isRequired": 1
    },
    {
      "title": "63",
      "values": [
        "Sono una persona lungimirante, penso a diverse opzioni",
        "M distingue un atteggiamento calmo nei confronti della vita.Risolvo il problema quado si verifica."
      ],
      "isRequired": 1
    },
    {
      "title": "64",
      "values": [
        "Cerco di esercitarea cordialità nei confronti di  tutte le persone",
        ",Non mi comporto bene sempre e con tutte le persone"
      ],
      "isRequired": 1
    },
    {
      "title": "65",
      "values": [
        "Mi piace far sorridere e stupire le persone",
        "Sono sempre quello che sono. Non cerco di piacere a nessuno."
      ],
      "isRequired": 1
    },
    {
      "title": "66",
      "values": [
        "Posso attirare l'attenzione della gente e lo faccio facilmente.",
        "Non attiro l'attenzione della gente, non ne ho bisogno."
      ],
      "isRequired": 1
    },
    {
      "title": "67",
      "values": [
        "Sono preoccupato che qualcosa di spiacevole possa accadere nella mia vita",
        "Non mi preoccupano in modo assoluto i problemi possibili"
      ],
      "isRequired": 1
    },
    {
      "title": "68",
      "values": [
        "Ppianificato attentamente i viaggi",
        ",Le avventure non pianificate sono le più spettacolari"
      ],
      "isRequired": 1
    },
    {
      "title": "69",
      "values": [
        "Sono sempre premuroso nei confronti di altre persone",
        ",A volte per scherzo, a volte intenzionalmente, offendo l'autostima degli altri"
      ],
      "isRequired": 1
    },
    {
      "title": "70",
      "values": [
        "Penso che la vita sia un gioco.",
        "La vita è un'esperienza da trasmettere alle generazioni successive"
      ],
      "isRequired": 1
    },
    {
      "title": "71",
      "values": [
        "Mi piace che le persone prestino attenzione al mio aspetto",
        "Nella società io, di solito, noni distinguo dai vestiti alla moda eomportamento"
      ],
      "isRequired": 1
    },
    {
      "title": "72",
      "values": [
        "Sono più un \"ascoltatore\" che un \"narratore\"",
        ",In compagnia di amici spesso mi trovo sotto i riflettori"
      ],
      "isRequired": 1
    },
    {
      "title": "73",
      "values": [
        "Penso che il lavoro scrupoloso e regolare sia la cosa principale nel lavoro di successo.",
        "Penso che qualsiasi lavoro sia più facile da fare, confidando nella tua intuizione e ispirazione."
      ],
      "isRequired": 1
    },
    {
      "title": "74",
      "values": [
        "Cerco sempre di essere gentile premuroso con ogni persona",
        "Sono cauto nei confronti delle altre persone e solo con gli amici e le persone care sono una persona gentile e premurosa"
      ],
      "isRequired": 1
    },
    {
      "title": "75",
      "values": [
        "A volte mi sento come se potessicoprire qualcosa di nuovo in te stesso",
        "Le persone non cambiano, ma solo si adattano alle circostanze"
      ],
      "isRequired": 1
    }
  ]
}