{
  "personalInfo": [
    {
      "title": "Status",
      "values": [
        "Холост",
        "Женат/замужем",
        "В разводе"
      ],
      "isRequired": 1
    },
    {
      "title": "Возраст",
      "values": [
        "18-24",
        "25-34",
        "35-44",
        "45-54",
        "55-64",
        "65-74"
      ],
      "isRequired": 1
    },
    {
      "title": "Пол",
      "values": [
        "Мужской",
        "Женский",
        "Не скажу"
      ],
      "isRequired": 1
    }
  ],
  "questions": [
    {
      "title": "1",
      "values": [
        "I like to do sport; I regularly go to the gym.",
        "I plan to engage in sports activities but this is happening irregularly yet."
      ],
      "isRequired": 1
    },
    {
      "title": "2",
      "values": [
        "I have many weaknesses and drawbacks.",
        "I have a high self-esteem."
      ],
      "isRequired": 1
    },
    {
      "title": "3",
      "values": [
        "My room is always tidy.",
        "I don’t really try to keep a clean and tidy room."
      ],
      "isRequired": 1
    },
    {
      "title": "4",
      "values": [
        "It’s nice to work alone because you are not responsible for other people.",
        "Working as a manager gives an important sense of responsibility for other people."
      ],
      "isRequired": 1
    },
    {
      "title": "5",
      "values": [
        "I am interested in the new in the fashion world.",
        "Some “fashionable” things irritate me."
      ],
      "isRequired": 1
    },
    {
      "title": "6",
      "values": [
        "It’s hard for me to sit still.",
        "I have a calm temper and prefer no to rush."
      ],
      "isRequired": 1
    },
    {
      "title": "7",
      "values": [
        "In all my failures only I am to blame and not other people and circumstances.",
        "Sometimes circumstances and other people interfere with my plans."
      ],
      "isRequired": 1
    },
    {
      "title": "8",
      "values": [
        "I like that my desk is always neat.",
        "I like organized chaos. Pedantry is not about me."
      ],
      "isRequired": 1
    },
    {
      "title": "9",
      "values": [
        "I am a very good doer, if the manager clearly formulates a problem.",
        "I often take control by myself and strive to decide what will be done and how"
      ],
      "isRequired": 1
    },
    {
      "title": "10",
      "values": [
        "I like surprises.",
        "I like the predictability of events."
      ],
      "isRequired": 1
    },
    {
      "title": "11",
      "values": [
        "I think that I am a person of activity.",
        "I think that a more settled way of life is suitable for me."
      ],
      "isRequired": 1
    },
    {
      "title": "12",
      "values": [
        "Sometimes I feel like I’m a looser.",
        "I almost always win."
      ],
      "isRequired": 1
    },
    {
      "title": "13",
      "values": [
        "I come to the meeting on time or a bit early, it is very important.",
        "Sometimes I’m late for meetings. In a big city with traffic jams, this is a common thing."
      ],
      "isRequired": 1
    },
    {
      "title": "14",
      "values": [
        "While moving towards the goal, a person may encounter many obstacles. More experienced people can help avoid mistakes.",
        "If I am confident in the chosen goal, it’s very difficult to influence my actions."
      ],
      "isRequired": 1
    },
    {
      "title": "15",
      "values": [
        "I lose interest when the answer is clear ahead of time.",
        "I prefer the familiar and the proven."
      ],
      "isRequired": 1
    },
    {
      "title": "16",
      "values": [
        "I like doing several things at a time.",
        "If I have several tasks planned, I do them sequentially: first one, then another."
      ],
      "isRequired": 1
    },
    {
      "title": "17",
      "values": [
        "A rupture is not preferable to a patchwork peace.",
        "Thought thrives on conflict."
      ],
      "isRequired": 1
    },
    {
      "title": "18",
      "values": [
        "I like difficult tasks that require perseverance and eagerness.",
        "I choose to deal with the matters that do not require a lot of time first, and then everything else."
      ],
      "isRequired": 1
    },
    {
      "title": "19",
      "values": [
        "I’m OK with someone controlling my work at different stages.",
        "I’m not comfortable with the idea of someone checking my work until it's finished."
      ],
      "isRequired": 1
    },
    {
      "title": "20",
      "values": [
        "For me, it’s natural to fantasize and dream about something. ",
        "I prefer to come down to earth."
      ],
      "isRequired": 1
    },
    {
      "title": "21",
      "values": [
        "I prefer to walk fast in museums, because I can view many paintings.",
        "In the museum, I prefer to walk slowly carefully examining the most interesting things."
      ],
      "isRequired": 1
    },
    {
      "title": "22",
      "values": [
        "People should help each other.",
        "Everyone should be able to take care of themselves."
      ],
      "isRequired": 1
    },
    {
      "title": "23",
      "values": [
        "I was a diligent student at school.",
        "At school, it was hard for me to sit still."
      ],
      "isRequired": 1
    },
    {
      "title": "24",
      "values": [
        "It is much easier to correct mistakes during the work than after the task is finished.",
        "It’s much easier to accomplish a task and then fix the flaws."
      ],
      "isRequired": 1
    },
    {
      "title": "25",
      "values": [
        "I prefer to read adventure novels, mystery novels, science fiction; everything happening there is unpredictable.",
        "I am fascinated by scientific literature and classics; everything is realistic there."
      ],
      "isRequired": 1
    },
    {
      "title": "26",
      "values": [
        "I withstand loneliness with no challenge, but communicating with people is what gives energy.",
        "I feel OK in a big company, but I rest alone or with the loved ones."
      ],
      "isRequired": 1
    },
    {
      "title": "27",
      "values": [
        "There is always an opportunity to negotiate and meet halfway.",
        "Both parties are unhappy with trade-offs. To achieve the goal, one party will have to give in."
      ],
      "isRequired": 1
    },
    {
      "title": "28",
      "values": [
        "I believe that success is achieved through hard work and persistence.",
        "I think that success comes to those who are lucky and talented."
      ],
      "isRequired": 1
    },
    {
      "title": "29",
      "values": [
        "My loved ones can call me several times a day.",
        "I do not like frequent phone calls from my loved ones."
      ],
      "isRequired": 1
    },
    {
      "title": "30",
      "values": [
        "I spend part of my time deep in thought.",
        "I do not like to spend a lot of time thinking, I am a person of action."
      ],
      "isRequired": 1
    },
    {
      "title": "31",
      "values": [
        "I easily get acquainted with new people.",
        "It’s easier for me when a stranger is introduced by one of my friends or colleagues."
      ],
      "isRequired": 1
    },
    {
      "title": "32",
      "values": [
        "I like the people around me, and I am pleased to be part of the team.",
        "The goal of each person is his/her personal happiness and the happiness his/her loved ones. If you want to make people happy, make yourself happy first."
      ],
      "isRequired": 1
    },
    {
      "title": "33",
      "values": [
        "It’s important to plan your future.",
        "Life can and should be unpredictable."
      ],
      "isRequired": 1
    },
    {
      "title": "34",
      "values": [
        "I often experience loneliness, sadness and unwillingness to do anything.",
        "I'm optimistic and never depressed."
      ],
      "isRequired": 1
    },
    {
      "title": "35",
      "values": [
        "I know well what beauty and elegance are.",
        "My concept of beauty is pretty much the same as that of others."
      ],
      "isRequired": 1
    },
    {
      "title": "36",
      "values": [
        "I think it's great to expand your circle of acquaintances and friends.",
        "I think it’s best to have a few friends for constant communication."
      ],
      "isRequired": 1
    },
    {
      "title": "37",
      "values": [
        "Most people try to be decent.",
        "Most people are afraid of punishment, and often only this stops them."
      ],
      "isRequired": 1
    },
    {
      "title": "38",
      "values": [
        "I am very upset by failures.",
        "Do not pay attention to failures on the way towards the goal."
      ],
      "isRequired": 1
    },
    {
      "title": "39",
      "values": [
        "My mood depends on the circumstances.",
        "It's hard to bring me down."
      ],
      "isRequired": 1
    },
    {
      "title": "40",
      "values": [
        "I would take acting classes.",
        "I would take financial literacy courses."
      ],
      "isRequired": 1
    },
    {
      "title": "41",
      "values": [
        "I love being in a big and fun company.",
        "I prefer solitude and silence."
      ],
      "isRequired": 1
    },
    {
      "title": "42",
      "values": [
        "I think it’s natural for people to cooperate.",
        "I think it’s natural for people to compete."
      ],
      "isRequired": 1
    },
    {
      "title": "43",
      "values": [
        "A failure can throw me off my stride for a while. Every failure needs to be well thought over.",
        "People make mistakes, I am no exception. Today you fail, tomorrow you get lucky."
      ],
      "isRequired": 1
    },
    {
      "title": "44",
      "values": [
        "There was a lot of tragedy in my life.",
        "In all situations, I find silver lining."
      ],
      "isRequired": 1
    },
    {
      "title": "45",
      "values": [
        "Works of art delight me.",
        "Not every work of art can impress me."
      ],
      "isRequired": 1
    },
    {
      "title": "46",
      "values": [
        "I like watching extreme sports competitions.",
        "I do not understand why people engage in dangerous sports."
      ],
      "isRequired": 1
    },
    {
      "title": "47",
      "values": [
        "The best managerial approach is to explain in a polite and tactful way what needs to be done. ",
        "Often, orders are better understood than explanations and persuasions."
      ],
      "isRequired": 1
    },
    {
      "title": "48",
      "values": [
        "I think over decisions before making them.",
        "I make decisions quickly."
      ],
      "isRequired": 1
    },
    {
      "title": "49",
      "values": [
        "I think life makes some people evil.",
        "Most people are kind by nature."
      ],
      "isRequired": 1
    },
    {
      "title": "50",
      "values": [
        "I react strongly.",
        "It's almost impossible to throw me off balance."
      ],
      "isRequired": 1
    },
    {
      "title": "51",
      "values": [
        "Thrills make you feel alive.",
        "I prefer to avoid dangerous situations."
      ],
      "isRequired": 1
    },
    {
      "title": "52",
      "values": [
        "If I’m appointed manager I will not refuse, but I myself will not burst into management.",
        "I take the role of leader with pleasure and take the initiative."
      ],
      "isRequired": 1
    },
    {
      "title": "53",
      "values": [
        "I control my feelings and desires.",
        "I follow my desires. If I want something, I do it."
      ],
      "isRequired": 1
    },
    {
      "title": "54",
      "values": [
        "There are people whom I do not like.",
        "I usually like the people with whom I communicate."
      ],
      "isRequired": 1
    },
    {
      "title": "55",
      "values": [
        "My mood easily shifts.",
        "I am always calm and cool-headed."
      ],
      "isRequired": 1
    },
    {
      "title": "56",
      "values": [
        "I think that carnivals, holidays and parties bring pleasure.",
        "Pleasure is relaxing in a secluded place."
      ],
      "isRequired": 1
    },
    {
      "title": "57",
      "values": [
        "I respect the opinions of other people and listen to them.",
        "If I know that I’m right, then the opinion of seniors by age or status does not really matter."
      ],
      "isRequired": 1
    },
    {
      "title": "58",
      "values": [
        "I make a shopping list and try not to go beyond it.",
        "I like to spoil myself with unplanned pleasant things."
      ],
      "isRequired": 1
    },
    {
      "title": "59",
      "values": [
        "Sometimes I am suspicious of other people",
        "Most people are honest and can be trusted."
      ],
      "isRequired": 1
    },
    {
      "title": "60",
      "values": [
        "I can get so uneasy that I can cry.",
        "I never cry, it's hard to set my nerves to edge."
      ],
      "isRequired": 1
    },
    {
      "title": "61",
      "values": [
        "I feel good when they pay attention to me.",
        "I am a humble person and I do not like to draw attention to myself."
      ],
      "isRequired": 1
    },
    {
      "title": "62",
      "values": [
        "It’s easy to hurt my feelings.",
        "I’m comfortable with other people making statements about me."
      ],
      "isRequired": 1
    },
    {
      "title": "63",
      "values": [
        "I am a forethoughtful person; I think over several options.",
        "The life doesn’t evoke anxiety. If a problem arises, I’ll solve it then."
      ],
      "isRequired": 1
    },
    {
      "title": "64",
      "values": [
        "I try to be friendly to all people",
        "I’m not kind to each and every person."
      ],
      "isRequired": 1
    },
    {
      "title": "65",
      "values": [
        "I like to make people smile and surprise them.",
        "I am always who I am. I'm not trying to make people like me."
      ],
      "isRequired": 1
    },
    {
      "title": "66",
      "values": [
        "I can attract people's attention and do it easily.",
        "I do not attract people's attention, I do not need it."
      ],
      "isRequired": 1
    },
    {
      "title": "67",
      "values": [
        "I worry that something unpleasant can happen in my life.",
        "I’m not at all worried about possible troubles."
      ],
      "isRequired": 1
    },
    {
      "title": "68",
      "values": [
        "I carefully plan my trips.",
        "Unplanned adventures are the most memorable."
      ],
      "isRequired": 1
    },
    {
      "title": "69",
      "values": [
        "I always act tactfully.",
        "I hurt feelings of others sometimes in joke and sometimes intentionally."
      ],
      "isRequired": 1
    },
    {
      "title": "70",
      "values": [
        "I think life is a game.",
        "Life is an experience passed on to future generations"
      ],
      "isRequired": 1
    },
    {
      "title": "71",
      "values": [
        "I like that people pay attention to my appearance.",
        "In public settings, I usually do not stand out with fashionable clothes and behavior."
      ],
      "isRequired": 1
    },
    {
      "title": "72",
      "values": [
        "I like to listen rather than to speak.",
        "In the company of friends, I often find myself in the spotlight."
      ],
      "isRequired": 1
    },
    {
      "title": "73",
      "values": [
        "I think that hard work is the main thing if you what to be successful.",
        "I think that any task is easier to do if you trust your intuition and inspiration."
      ],
      "isRequired": 1
    },
    {
      "title": "74",
      "values": [
        "I always try to be kind and considerate to everyone.",
        "I’m reserved with strangers; I’m kind and considerate only with friends and relatives."
      ],
      "isRequired": 1
    },
    {
      "title": "75",
      "values": [
        "Sometimes I feel like I can discover something new in myself.",
        "People do not change, but only adapt to circumstances"
      ],
      "isRequired": 1
    }
  ]
}