{
  "personalInfo": [
    {
      "title": "Статус",
      "values": [
        "Холост",
        "Женат/замужем",
        "В разводе"
      ],
      "isRequired": 1
    },
    {
      "title": "Возраст",
      "values": [
        "18-24",
        "25-34",
        "35-44",
        "45-54",
        "55-64",
        "65-74"
      ],
      "isRequired": 1
    },
    {
      "title": "Пол",
      "values": [
        "Мужской",
        "Женский",
        "Не скажу"
      ],
      "isRequired": 1
    }
  ],
  "questions": [
    {
      "title": "1",
      "values": [
        "Lubię uprawiać sport, regularnie chodzę na siłownię",
        "W moich planach są ćwiczenia, ale jak dotąd odbywa się to nieregularnie."
      ],
      "isRequired": 1
    },
    {
      "title": "2",
      "values": [
        "Mam wiele słabości i wad",
        "Mam wysoką samoocenę"
      ],
      "isRequired": 1
    },
    {
      "title": "3",
      "values": [
        "Mój pokój jest zawsze czysty",
        "Nie bardzo staram się zachowywać czystość i porządek"
      ],
      "isRequired": 1
    },
    {
      "title": "4",
      "values": [
        "Miło jest pracować samemu, ponieważ nie jesteś odpowiedzialny za innych ludzi",
        "Stanowisko szefa daje ważne poczucie odpowiedzialności za innych ludzi"
      ],
      "isRequired": 1
    },
    {
      "title": "5",
      "values": [
        "Interesują mnie nowości w świecie mody",
        "Irytują mnie niektóre „modne” rzeczy"
      ],
      "isRequired": 1
    },
    {
      "title": "6",
      "values": [
        "Trudno mi siedzieć bezczynnie",
        "Jestem spokojną osobą i wolę się nie spieszyć"
      ],
      "isRequired": 1
    },
    {
      "title": "7",
      "values": [
        "Wszystkie moje niepowodzenia polegają wyłącznie na mnie, a nie na innych ludziach i okolicznościach",
        "Zdarza się, że okoliczności i inni ludzie ingerują w moje plany"
      ],
      "isRequired": 1
    },
    {
      "title": "8",
      "values": [
        "Podoba mi się, że w pracy panuje porządek",
        "Uwielbiam kreatywny bałagan. Pedanteria to nie moje."
      ],
      "isRequired": 1
    },
    {
      "title": "9",
      "values": [
        "Jestem bardzo dobrym wykonawcą, jeśli kierownictwo wyraźnie stawia mi zadanie", "Często przejmuję kontrolę i staram się decydować, co zostanie zrobione i jak"
      ],
      "isRequired": 1
    },
    {
      "title": "10",
      "values": [
        "Fascynują mnie niespodzianki",
        "Uwielbiam przewidywalność wydarzeń"
      ],
      "isRequired": 1
    },
    {
      "title": "11",
      "values": [
        "Myślę, że jestem osobą aktywną i ruchliwą",
        "Myślę, że miarowy sposób życia jest dla mnie bardziej odpowiedni"
      ],
      "isRequired": 1
    },
    {
      "title": "12",
      "values": [
        "Zdarza się, że czuję się jako pechowiec",
        "Prawie zawsze wygrywam"
      ],
      "isRequired": 1
    },
    {
      "title": "13",
      "values": [
        "Przychodzę na spotkanie punktualnie lub z wyprzedzeniem, jest to bardzo ważne.",
        "Zdarza się, że spóźniam się na spotkania. W dużym mieście z korkami jest to powszechna sprawa."
      ],
      "isRequired": 1
    },
    {
      "title": "14",
      "values": [
        "Podczas zbliżania się do celu może pojawić się wiele niuansów. Bardziej doświadczeni ludzie mogą pomóc uniknąć błędów.",
        "Jeśli jestem pewien wybranego celu, bardzo trudno jest wpłynąć na moje działania"
      ],
      "isRequired": 1
    },
    {
      "title": "15",
      "values": [
        "Nie jestem zainteresowany, gdy odpowiedź jest z góry jasna",
        "Wolę znane i zrozumiałe rzeczy"
      ],
      "isRequired": 1
    },
    {
      "title": "16",
      "values": [
        "Lubię robić kilka rzeczy na raz",
        "Jeśli mam kilka zaplanowanych zadań, wykonuję je kolejno: najpierw jedno, potem drugie"
      ],
      "isRequired": 1
    },
    {
      "title": "17",
      "values": [
        "Zły pokój jest lepszy niż dobra kłótnia.",
        "Prawda rodzi się w sporach"
      ],
      "isRequired": 1
    },
    {
      "title": "18",
      "values": [
        "Fascynują mnie trudne zadania wymagające wytrwałości i staranności",
        "Uwielbiam najpierw rozwiązywać te problemy, które nie wymagają dużo czasu, a dopiero potem wszystkie inne."
      ],
      "isRequired": 1
    },
    {
      "title": "19",
      "values": [
        "Jestem spokojny, że ktoś kontroluje moją pracę na różnych etapach",
        "Prawie nie wytrzymuję, gdy ktoś kontroluje moją pracę, dopóki nie zostanie ukończona"
      ],
      "isRequired": 1
    },
    {
      "title": "20",
      "values": [
        "Mam tendencję do fantazjowania i wyobrażania sobie",
        "Wolę realnie patrzeć na świat."
      ],
      "isRequired": 1
    },
    {
      "title": "21",
      "values": [
        "Wolę szybko chodzić po muzeach, ponieważ mogę zobaczyć i obejrzeć wiele obrazów",
        "W muzeum wolę chodzić powoli, uważając na najciekawsze"
      ],
      "isRequired": 1
    },
    {
      "title": "22",
      "values": [
        "Ludzie powinni sobie pomagać",
        "Każdy powinien być w stanie dbać o siebie"
      ],
      "isRequired": 1
    },
    {
      "title": "23",
      "values": [
        "W szkole byłem sumiennym uczniem",
        "W szkole ciężko mi było siedzieć spokojnie"
      ],
      "isRequired": 1
    },
    {
      "title": "24",
      "values": [
        "Znacznie łatwiej jest poprawiać błędy podczas pracy niż po jej zakończeniu",
        "O wiele łatwiej jest wykonać całą robotę, a następnie naprawić wady"
      ],
      "isRequired": 1
    },
    {
      "title": "25",
      "values": [
        "Wolę czytać o przygodach, mistycyzmie, fantastyce, gdzie wszystko jest nieprzewidywalne",
        "Fascynuje mnie literatura naukowa i klasyka - wszystko jest tam realistyczne"
      ],
      "isRequired": 1
    },
    {
      "title": "26",
      "values": [
        "Spokojnie znoszę samotność, ale lubię naładowywać się podczas intensywnej komunikacji",
        "Dobrze czuję się w dużym towarzystwie, ale relaksuję się sam lub z bliskimi"
      ],
      "isRequired": 1
    },
    {
      "title": "27",
      "values": [
        "Zawsze istnieje możliwość negocjacji i wzajemnych ustępstw",
        "We wzajemnych ustępstwach obie strony są niezadowolone. Aby osiągnąć cel, ktoś będzie musiał się poddać"
      ],
      "isRequired": 1
    },
    {
      "title": "28",
      "values": [
        "Myślę, że sukces opiera się na ciężkiej pracy i wytrwałości",
        "Myślę, że sukces przychodzi do tych, którzy odnoszą sukcesy i są utalentowani."
      ],
      "isRequired": 1
    },
    {
      "title": "29",
      "values": [
        "Moi bliscy mogą do mnie dzwonić kilka razy dziennie",
        "Nie lubię częstych telefonów od swoich bliskich"
      ],
      "isRequired": 1
    },
    {
      "title": "30",
      "values": [
        "Część czasu spędzam w głębokiej refleksji",
        "Nie lubię spędzać dużo czasu na myśleniu, jestem osobą czynną"
      ],
      "isRequired": 1
    },
    {
      "title": "31",
      "values": [
        "Łatwo poznaję nowych ludzi",
        "Łatwiej jest mi, gdy nieznajomego reprezentuje ktoś z moich przyjaciół lub kolegów"
      ],
      "isRequired": 1
    },
    {
      "title": "32",
      "values": [
        "Lubię ludzi, którzy mnie otaczają, i cieszę się, że mogę być częścią zespołu",
        "Celem każdego człowieka jest jego osobiste szczęście i szczęście wąskiego kręgu jego bliskich. Jeśli chcesz uszczęśliwić ludzi, najpierw bądź szczęśliwy."
      ],
      "isRequired": 1
    },
    {
      "title": "33",
      "values": [
        "W życiu ważne jest planowanie swojej przyszłości",
        "Życie może i powinno być nieprzewidywalne"
      ],
      "isRequired": 1
    },
    {
      "title": "34",
      "values": [
        "Często doświadczam samotności, smutku i niechęci do robienia czegokolwiek",
        "Jestem optymistą i nigdy nie mam depresji"
      ],
      "isRequired": 1
    },
    {
      "title": "35",
      "values": [
        "Dobrze wiem, czym są piękno i elegancja",
        "Moje pojęcie piękna jest takie same jak u innych"
      ],
      "isRequired": 1
    },
    {
      "title": "36",
      "values": [
        "Myślę, że to świetnie: poszerzanie kręgu znajomych i przyjaciół",
        "Myślę, że do stałej komunikacji najlepiej mieć niewielu przyjaciół"
      ],
      "isRequired": 1
    },
    {
      "title": "37",
      "values": [
        "Większość ludzi stara się być przyzwoita",
        "Większość ludzi boi się kary, i często tylko to ich powstrzymuje."
      ],
      "isRequired": 1
    },
    {
      "title": "38",
      "values": [
        "Jestem bardzo zaniepokojony niepowodzeniami",
        "Nie trzeba zwracać uwagi na niepowodzenia w drodze do celu"
      ],
      "isRequired": 1
    },
    {
      "title": "39",
      "values": [
        "Mój nastrój zależy od okoliczności",
        "Ciężko mi zepsuć nastrój"
      ],
      "isRequired": 1
    },
    {
      "title": "40",
      "values": [
        "Chodziłbym na zajęcia aktorskie",
        "Chodziłbym na kursy umiejętności finansowych"
      ],
      "isRequired": 1
    },
    {
      "title": "41",
      "values": [
        "Uwielbiam być w dużym i zabawnym towarzystwie",
        "Wolę samotność i ciszę"
      ],
      "isRequired": 1
    },
    {
      "title": "42",
      "values": [
        "Myślę, że ludzie mają tendencję do współpracy",
        "Myślę, że ludzie mają tendencję do konkurowania"
      ],
      "isRequired": 1
    },
    {
      "title": "43",
      "values": [
        "Porażka może mnie na chwilę zaniepokoić. Każdy pech musi być dobrze przemyślany",
        "Ludzie popełniają błędy, nie jestem wyjątkiem. Dzisiaj jest porażka, jutro będzie szczęście."
      ],
      "isRequired": 1
    },
    {
      "title": "44",
      "values": [
        "W moim życiu było wiele tragedii",
        "We wszystkich sytuacjach znajduję pozytywne punkty."
      ],
      "isRequired": 1
    },
    {
      "title": "45",
      "values": [
        "Dzieła sztuki sprawiają mi przyjemność i zachwyt",
        "Nie każde dzieło sztuki może zrobić na mnie wrażenie"
      ],
      "isRequired": 1
    },
    {
      "title": "46",
      "values": [
        "Lubię oglądać zawody ekstremalne.",
        "Nie rozumiem, dlaczego ludzie uprawiają niebezpieczne sporty"
      ],
      "isRequired": 1
    },
    {
      "title": "47",
      "values": [
        "Najlepszy styl przywództwa - dyskretne, uprzejme wyjaśnienie, co należy zrobić",
        "Często rozkazy są lepiej rozumiane niż wyjaśnienia i przekonania"
      ],
      "isRequired": 1
    },
    {
      "title": "48",
      "values": [
        "Zastanawiam się przed podjęciem decyzji",
        "Szybko podejmuję decyzje"
      ],
      "isRequired": 1
    },
    {
      "title": "49",
      "values": [
        "Myślę, że życie sprawia, że niektórzy ludzie stają się źli",
        "Większość ludzi jest miła z natury"
      ],
      "isRequired": 1
    },
    {
      "title": "50",
      "values": [
        "Poddaję się silnym emocjom",
        "Niezrównoważenie dla mnie jest prawie niemożliwe"
      ],
      "isRequired": 1
    },
    {
      "title": "51",
      "values": [
        "Ostre emocje sprawiają, że czujesz się „żywy”",
        "Wolę unikać niebezpiecznych sytuacji"
      ],
      "isRequired": 1
    },
    {
      "title": "52",
      "values": [
        "Jeśli zostanę powołany na stanowisko starszego, nie odmówię, ale sam nie będę rwać się, by stać się przywódcą",
        "Z przyjemnością przejmuję rolę lidera, przejmuję inicjatywę"
      ],
      "isRequired": 1
    },
    {
      "title": "53",
      "values": [
        "Mam tendencję do kontrolowania swoich uczuć i pragnień",
        "Podążam za swoimi pragnieniami. Jeśli czegoś chcę, robię to"
      ],
      "isRequired": 1
    },
    {
      "title": "54",
      "values": [
        "Są ludzie, których nie lubię",
        "Ludzie, z którymi rozmawiam, zazwyczaj mi się podobają"
      ],
      "isRequired": 1
    },
    {
      "title": "55",
      "values": [
        "Mój nastrój łatwo się zmienia",
        "Zawsze jestem spokojny i zrównoważony"
      ],
      "isRequired": 1
    },
    {
      "title": "56",
      "values": [
        "Uważam, że karnawały, imprezy i święta to przyjemność.",
        "Przyjemność to relaks w zacisznym miejscu"
      ],
      "isRequired": 1
    },
    {
      "title": "57",
      "values": [
        "Szanuję opinie innych ludzi i słucham je",
        "Jeśli wiem, że mam rację, opinia starszych według wieku lub statusu nie ma wielkiego znaczenia"
      ],
      "isRequired": 1
    },
    {
      "title": "58",
      "values": [
        "Robię listę zakupów i staram się nie wykraczać poza nią",
        "Uwielbiam zadowalać się nieplanowanymi przyjemnymi rzeczami"
      ],
      "isRequired": 1
    },
    {
      "title": "59",
      "values": [
        "Czasami jestem podejrzliwy wobec wobec innych ludzi",
        "Większość ludzi jest uczciwa i można im ufać"
      ],
      "isRequired": 1
    },
    {
      "title": "60",
      "values": [
        "Bywam tak podekscytowany, że mogę zapłakać",
        "Nigdy nie płaczę, ciężko mnie wkurzyć"
      ],
      "isRequired": 1
    },
    {
      "title": "61",
      "values": [
        "Czuję się dobrze, kiedy zwracają na mnie uwagę",
        "Jestem skromną osobą i nie lubię zwracać na siebie uwagi."
      ],
      "isRequired": 1
    },
    {
      "title": "62",
      "values": [
        "Moje uczucia są łatwo narażone",
        "Spokojnie odnoszę się do wypowiedzi innych skierowanych do mnie"
      ],
      "isRequired": 1
    },
    {
      "title": "63",
      "values": [
        "Jestem rozważną osobą, zastanawiam się nad kilkoma opcjami",
        "Wyróżnia mnie spokojne podejście do życia. Będzie problem - będziemy go rozwiązywać."
      ],
      "isRequired": 1
    },
    {
      "title": "64",
      "values": [
        "Staram się przejawiać życzliwość dla wszystkich ludzi",
        "Nie zawsze jestem ze wszystkimi dobrą osobą"
      ],
      "isRequired": 1
    },
    {
      "title": "65",
      "values": [
        "Lubię wywoływać uśmiech i zaskoczenie u ludzi",
        "Jestem zawsze tym, kim jestem. Nie próbuję kogoś zadowolić."
      ],
      "isRequired": 1
    },
    {
      "title": "66",
      "values": [
        "Potrafię przyciągać uwagę ludzi i robię to z łatwością.",
        "Nie przyciągam uwagi ludzi, nie potrzebuję tego."
      ],
      "isRequired": 1
    },
    {
      "title": "67",
      "values": [
        "Martwię się, że coś nieprzyjemnego może się wydarzyć w moim życiu",
        "W ogóle nie martwię się o możliwe problemy"
      ],
      "isRequired": 1
    },
    {
      "title": "68",
      "values": [
        "Starannie planuję podróże",
        "Nieplanowane przygody są najbardziej żywe"
      ],
      "isRequired": 1
    },
    {
      "title": "69",
      "values": [
        "Zawsze jestem rozważny do innych ludzi",
        "Czasami jako żart, czasem celowo dotykam ambicji innych"
      ],
      "isRequired": 1
    },
    {
      "title": "70",
      "values": [
        "Myślę, że życie to gra.",
        "Życie to doświadczenie przekazywane przyszłym pokoleniom"
      ],
      "isRequired": 1
    },
    {
      "title": "71",
      "values": [
        "Podoba mi się, że ludzie zwracają uwagę na to, jak wyglądam",
        "W społeczeństwie zwykle nie wyróżniam się modnymi ubraniami i zachowaniem"
      ],
      "isRequired": 1
    },
    {
      "title": "72",
      "values": [
        "Jestem raczej „słuchaczem” niż „opowiadaczem”",
        "W towarzystwie przyjaciół często znajduję się w centrum uwagi"
      ],
      "isRequired": 1
    },
    {
      "title": "73",
      "values": [
        "Myślę, że regularna ciężka praca jest najważniejsza w udanym dziele.",
        "Myślę, że każda praca jest łatwiejsza do wykonania dzięki zaufaniu swojej intuicji i inspiracji."
      ],
      "isRequired": 1
    },
    {
      "title": "74",
      "values": [
        "Zawsze staram się być miły i uważny wobec każdej osoby",
        "Uważam na innych ludzi i tylko z przyjaciółmi i krewnymi jestem miłą i troskliwą osobą"
      ],
      "isRequired": 1
    },
    {
      "title": "75",
      "values": [
        "Czasami czuję, że mogę odkryć w sobie coś nowego",
        "Ludzie się nie zmieniają, tylko dostosowują się do okoliczności"
      ],
      "isRequired": 1
    }
  ]
}
